{
    "051": {
        "codigo": "051",
        "nombre": "Ratón Gaming B-Move BG Vyper 3200Dpi Led Verde",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_2_24199.jpg",
        "empresa_fabricante": "B-Move",
        "descripción": "Aumenta tu capacidad de ataque y hazte con la victoria antes que tus rivales. Con el nuevo raton Vyper de BG, conseguirás alcanzar el éxito en el fragor de la batalla. DPIs ajustables hasta 3200, sensor óptico óptimo para shooters, atractivos LEDS verdes y una gran estabilidad gracias a su acero interno. Da un paso más, hacia una nueva dimensión gaming. Perfecto para FPS (First Person Shooter) Sensor óptico de hasta 3200 dpi a 6400 frames por segundo Recubrimiento con acabado rubber Sensibilidad ajustable (1200 - 1600 - 2400 - 32000 dpi) Look gaming con LEDs verdes Diseño ergonómico ambidiestro Conexión USB Acero interno para un mayor equilibrio y movimientos estables",
        "precio_unitario": 45000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "052": {
        "codigo": "052",
        "nombre": "Ratón Gaming Mad Catz R.A.T. TE",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_23857.jpg",
        "empresa_fabricante": "Mad Catz",
        "descripción": "Construido para la nueva generación de juegos competitivos Ágil, personalizable, e inmensamente precisa, Mad Catz Tournament Edition RAT Gaming Mouse proporciona el movimiento rápido del ratón gamers competitivos requieren. Altura del despegue ajustable permite que el sensor de 8200 DPI para fijarse a un nivel que deja de lado las cuestiones de seguimiento del eje z. Modo de precisión Aim permite ajustar la sensibilidad del cursor en la marcha para estabilizar su puntería. Y, un simple pero potente interfaz de software de arrastrar y soltar se puede equipar a cada uno de los nueve botones programables con macros personalizadas. Diseñado por y para los jugadores de PC del hardcore, el Tournament Edition RAT Gaming Mouse es un arma feroz que pone un arsenal completo de características de vanguardia a su alcance.",
        "precio_unitario": 160000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "053": {
        "codigo": "053",
        "nombre": "Ratón Gaming Zalman ZM-GM4 Knossos",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_24195.jpg",
        "empresa_fabricante": "Zalman",
        "descripción": "El ZM- GM4 Zalman dirigido a los jugadores que quieren tener el control absoluto . Pero el ZM- GM4 , o también llamado Knossos, va incluso un paso. El ratón se puede adaptar  tanto en altura como en anchura, para esto tiene que girar un poco  los tornillos hexagonales correspondientes . La tecla adecuada para esto se integró en el ratón Knossos y se puede desenroscar fácilmente. La alta calidad del ratón sensor láser gracias al sensor A9800 Avago trabaja con 8200 dpi y 12 000 FPS con una precisión extremadamente alta . Pulsando un botón, usted puede realizar un cambio en tiempo real 800-8200 dpi en cuatro niveles diferentes . Un indicador LED muestra el nivel respectivo DPI , mientras que una memoria integrada almacena DPI el último ajuste utilizado . Además, el ratón está diseñado con un diseño futurista, mecánica de actuación que puede reducir la carga de la mano ajustándola. La base del ratón se caracterizan por su alta calidad y reducen significativamente la resistencia de fricción . Con sus 135 g del ratón es bastante fácil. Si te gusta un poco más de peso bajo su mano , puede cargar hasta seis 3,5 g cada pesadas baterías de metal en el ratón para aumentar el peso . El conector USB es de oro plateado y equipado con un filtro de ruido para producir el mejor contacto posible con el puerto USB. La cuerda de nylon trenzado es de 1,8 metros de largo y por lo tanto permite el fácil acceso a la PC.",
        "precio_unitario": 110000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    }
    ,
    "054": {
        "codigo": "054",
        "nombre": "Ratón Gaming Zalman ZM-GM4 Knossos",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_24195.jpg",
        "empresa_fabricante": "Zalman",
        "descripción": "El ZM- GM4 Zalman dirigido a los jugadores que quieren tener el control absoluto . Pero el ZM- GM4 , o también llamado Knossos, va incluso un paso. El ratón se puede adaptar  tanto en altura como en anchura, para esto tiene que girar un poco  los tornillos hexagonales correspondientes . La tecla adecuada para esto se integró en el ratón Knossos y se puede desenroscar fácilmente. La alta calidad del ratón sensor láser gracias al sensor A9800 Avago trabaja con 8200 dpi y 12 000 FPS con una precisión extremadamente alta . Pulsando un botón, usted puede realizar un cambio en tiempo real 800-8200 dpi en cuatro niveles diferentes . Un indicador LED muestra el nivel respectivo DPI , mientras que una memoria integrada almacena DPI el último ajuste utilizado . Además, el ratón está diseñado con un diseño futurista, mecánica de actuación que puede reducir la carga de la mano ajustándola. La base del ratón se caracterizan por su alta calidad y reducen significativamente la resistencia de fricción . Con sus 135 g del ratón es bastante fácil. Si te gusta un poco más de peso bajo su mano , puede cargar hasta seis 3,5 g cada pesadas baterías de metal en el ratón para aumentar el peso . El conector USB es de oro plateado y equipado con un filtro de ruido para producir el mejor contacto posible con el puerto USB. La cuerda de nylon trenzado es de 1,8 metros de largo y por lo tanto permite el fácil acceso a la PC.",
        "precio_unitario": 110000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "055": {
        "codigo": "055",
        "nombre": "Tarjeta Gráfica PNY Geforce GTX 750 1GB ",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_24378.jpg",
        "empresa_fabricante": "PNY",
        "descripción": "Ficha técnica Diseño Tipo de enfriamiento: Active Procesador Procesador gráfico: GeForce GTX 750  Máxima resolución: 2560 x 1600 Pixeles  CUDA: Sí  Familia de procesadores de gráficos: NVIDIA  Velocidad de reloj: 1020 MHz  Aumento de la velocidad de reloj del procesador: 1085 MHz    FireStream: No   Núcleos CUDA: 512    Memoria    Memoria de gráficos discretos: 1024 MB    Tipo de emoria de adaptador gráfico: GDDR5-SDRAM    Ancho de datos: 128 Bit    Ancho de banda de memoria (max): 80 GB/s    Puertos e Interfaces    Tipo de interfaz: PCI Express 3.0    Cantidad de puertos Mini DMI: 1    Puerto DVI: 2    Requisitos del sistema    Sistema operativo Windows soportado: Sí    Espacio mínimo del disco duro: 300 MB    RAM mínima: 2048 MB    Control de energía    Suministro de energía l sistema mínimo: 400 W",
        "precio_unitario": 250000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "056": {
        "codigo": "056",
        "nombre": "T.Gráfica EVGA GeForce GTX Titan Black 6GB MB DDR5 DP/HDMI/DVI ",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_24030.jpg",
        "empresa_fabricante": "Evga",
        "descripción": "La GeForce® GTX™ TITAN Black es una obra maestra de la ingeniería. La edición Black parte de la galardonada GTX TITAN y le añade 6 GB de memoria de vídeo, un rendimiento espectacular, doble precisión y mínimas emisiones de ruido y calor. Es la GPU perfecta para vivir la experiencia de juego en estado puro. Es el equilibrio perfecto de elegancia, rendimiento y tecnología en el PC.",
        "precio_unitario": 2100000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "057": {
        "codigo": "057",
        "nombre": "T.Gráfica Sapphire Radeon R9 295X2 2X1018MHz 8GB GDDR5",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_23955.jpg",
        "empresa_fabricante": "Sapphire",
        "descripción": "Sapphire nos muestra su Radeon R9 295X2. Cuenta con dos GPUs Hawaii de 28 nanómetros con CrossFire interno que funcionan a 1080 Mhz y a 5 Ghz efectivos sus 8 GB de memoria. Detalles técnicos:     Dimensiones: Altura: 2 slot     GPU: AMD Radeon R9 295X2    Tipo: Hawaii XT    Proceso de fabricación: 28 nm    Reloj de la GPU: 2x 1018 MHz (max boost)    Unidades de sombreado: 5632    amaño de la memoria: 8192 MB    De memoria del reloj: 2500 (5000) MHz    Tipo: GDDR5    Ancho de datos: 512 bits    Slot: PCIe x16 (PCI / PCIe 2.x / PCIe 3.0)    Conexiones:    1x DVI-D (Dual Link)    4x ini DisplayPort    Fuente de alimentación: 2x 8-pin PCIe    Las potencias aconsejadas de suministro-producción: min. 1000 vatiosCaracterísticas: refrigeración híbrido con ventilador centrífugo y efrigeración por agua AIO externa, 4K Ultra HD apoyo, DirectX 11.2, OpenGL 4.3, OpenCL 1.2, Mantle, Eyefinity 2.0, CrossFireX, HD3D, Verdadero Audio    Compatibilidad (sistema operativo): Windows 8.1, 8,     Sapphire Radeon R9 295X2, 8192 MB GDDR5, DVI, DP ",
        "precio_unitario": 2100000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "058": {
        "codigo": "058",
        "nombre": ". Gráfica XFX Radeon R9 290X, 1000M DD Edition, 4096 MB DDR5, DP, HDMI, DV ",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_23976.jpg",
        "empresa_fabricante": "XFX",
        "descripción": "XFX Radeon R9 290X, 4GB Radeon R9 200 Series, Radeon R9 290X, 4096 x 2160 Pixeles, AMD, 4096 MB, GDDR5-SDRAM, 512 Bit                 XFX Radeon R9 290X, 4GB, Radeon R9 200 Series. Procesador gráfico: Radeon R9 290X, Máxima resolución: 4096 x 2160 Pixeles, Familia de procesadores de gráficos: AMD. Memoria de gráficos discretos: 4096 MB, Tipo de memoria de adaptador gráfico: GDDR5 - SDRAM, Ancho de datos: 512 Bit. Tipo de interfaz: PCI Express 3.0, Versión HDMI: 1.4a, Versión de DisplayPort: 1.2. Versión DirectX: 11.2, Versión OpenGL: 4.3, OpenCL version: 1.2. Tipo de enfriamiento: Activo, Color del producto: Negro",
        "precio_unitario": 2100000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "059": {
        "codigo": "059",
        "nombre": ". T.Gráfica MSI R9 280 Gaming 3GB GDDR5 DVI/HDMI/2DP ",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_24029.jpg",
        "empresa_fabricante": "MSI",
        "descripción": "Características: • PRE overclockeado La mayoría de las tarjetas gráficas MSI Gaming vienen pre-overclockeado de fábrica. Esto simplemente significa que usted obtiene más rendimiento de su tarjeta, sin gastar tiempo en la comprobación de los relojes y estabilidad máximas. Tarjetas gráficas Pre-overclockeado simplemente dar más rendimiento y usted no tiene que preocuparse de dañar la tarjeta, que está completamente cubierto por nuestra garantía! • GAMING APP Tune up de reloj de núcleo y la velocidad del ventilador para obtener un mejor rendimiento. Modo de juego (por defecto) • Proporcionar una experiencia de juego estable con mayor reloj de núcleo. Modo silencioso • El mejor ambiente operativo con fabulosas poco ruido. • AVANZADA TWIN FROZR IV MSI Twin Frozr ha sido la industria más fresco tarjeta gráfica definitorios. La primera Twin Frozr patadas de la tendencia de doble ventilador y hoy MSI se mantiene fiel a su diseño de doble ranura de doble ventilador donde otros tienen que recurrir a medios menos eficaces. La otra parte que el enfriador Twin Frozr utiliza es una gran matriz de rejilla de aluminio de la aleta que proporciona una gran cantidad de área de superficie para la refrigeración. El calor de la GPU se transfiere a la matriz de rejilla de aleta en virtud de tubos de calor con la tecnología SuperPipe especial de MSI. SuperPipes transfieren el calor doble de rápido que los tubos de calor periódicos que permitan una tarjeta gráfica MSI GAMING permanecer más frío que el de la competencia. Masoveros, MSI proporcionan todas las nuevas tecnologías de control de flujo de aire sobre el Twin Frozr. Esta nueva tecnología térmica. es el flujo de aire que conduce a la pipa de calor por deflector spcial el disipador de calor, por lo que puede desviar más flujo de aire para calentar directamente los tubos. En voluminoso, este diseño exclusivo disipador de calor está aumentando el área de disipador de calor por lo que la mejora de la eficiencia de la disipación mucho más.",
        "precio_unitario": 2100000,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    },
    "060": {
        "codigo": "060",
        "nombre": "T. Gráfica Sapphire Radeon R9 295X2 OC 8192 MB DDR5 DVI ",
        "imagen": "http://www.coolmod.com/images/product/1/large/pl_1_1_24029.jpg",
        "empresa_fabricante": "MSI",
        "descripción": "El fabricante de chips estadounidense AMD fue fundada en 1969 y es un verdadero veterano de la industria. Como proveedor de procesadores de alto rendimiento , chipsets de primera clase y unidades gráficas avanzadas , el chip ha causado una gran cantidad de experiencia en componentes individuales para combinar hábilmente entre sí. Con la tarjeta gráfica de la nueva Radeon de la serie Radeon R9 -R7 y , AMD antes de la sucesora de la popular serie  Radeon HD . Los diferentes modelos están haciendo todos los jugadores - desde los jugadores ocasionales a los entusiastas del hardcore - satisfacer.",
        "precio_unitario": 3362500,
        "porcentaje_iva": 16,
        "categoria": "Articulos de PCs"
    }
}